tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "patrickdavey/local-tap"
tap "stripe/stripe-cli"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "python@3.9", link: false
brew "ansible"
brew "autoconf"
brew "autojump"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bat"
brew "python@3.8"
brew "chromedriver"
brew "cmake"
brew "cocoapods"
brew "coreutils"
brew "ctags"
brew "curl"
brew "nss"
brew "diff-pdf"
brew "diff-so-fancy"
brew "docker"
brew "docker-compose"
brew "docker-machine"
brew "dust"
brew "erlang"
brew "elixir"
brew "entr"
brew "exercism"
brew "exiftool"
brew "fd"
brew "ffmpeg"
brew "figlet"
brew "fpp"
brew "fswatch"
brew "fzf"
brew "git"
brew "gnu-typist"
brew "libtool"
brew "pkg-config"
brew "libevent"
brew "libksba"
brew "gnupg"
brew "heroku"
brew "httpie"
brew "icdiff"
brew "icu4c"
brew "id3lib"
brew "libusbmuxd"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "libheif"
brew "imagemagick"
brew "imagemagick@6"
brew "ios-deploy"
brew "jq"
brew "libssh"
brew "libxml2"
brew "mkcert"
brew "moreutils"
brew "mtr", link: false
brew "mysql@5.7", restart_service: true, link: true
brew "nmap"
brew "p7zip"
brew "pandoc"
brew "pass"
brew "postgresql"
brew "prettyping"
brew "pwgen"
brew "reattach-to-user-namespace"
brew "rename"
brew "ruby"
brew "stow"
brew "telnet"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "tmate"
brew "tmux"
brew "unrar"
brew "vim"
brew "wget"
brew "yarn", args: ["without-node"]
brew "youtube-dl"
brew "zlib"
brew "stripe/stripe-cli/stripe"
cask "android-file-transfer"
cask "android-studio"
cask "anki"
cask "arq"
cask "balenaetcher"
cask "calibre"
cask "chromedriver"
cask "diffmerge"
cask "digikam"
cask "dropbox"
cask "etcher"
cask "firefox"
cask "flux"
cask "free-ruler"
cask "gimp"
cask "google-chrome"
cask "hugin"
cask "imageoptim"
cask "inkscape"
cask "karabiner-elements"
cask "licecap"
cask "mysqlworkbench"
cask "openoffice"
cask "opera"
cask "osxfuse"
cask "pencil"
cask "psequel"
cask "sequel-pro"
cask "signal"
cask "skype"
cask "slack"
cask "spectacle"
cask "telegram"
cask "transmission"
cask "vagrant"
cask "veracrypt"
cask "viber"
cask "virtualbox"
cask "vlc"
cask "xquartz"
