tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "yt-dlp/taps"
brew "ansible"
brew "webp"
brew "autoconf"
brew "autojump"
brew "automake"
brew "bash"
brew "bash-completion"
brew "choose-rust"
brew "cmake"
brew "coreutils"
brew "docker"
brew "docker-compose"
brew "docker-machine"
brew "elixir"
brew "exercism"
brew "fd"
brew "libtool"
brew "little-cms2"
brew "leptonica"
brew "tesseract"
brew "ffmpeg"
brew "figlet"
brew "fzf"
brew "gawk"
brew "ghostscript"
brew "git"
brew "gnu-typist"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pinentry"
brew "gnupg"
brew "icdiff"
brew "id3lib"
brew "imagemagick@6", link: true
brew "jq"
brew "libav"
brew "mkcert"
brew "mysql@5.7"
brew "neovim"
brew "nmap"
brew "nss"
brew "openssh"
brew "openssl@3"
brew "p7zip"
brew "pandoc"
brew "pass"
brew "prettyping"
brew "pwgen"
brew "reattach-to-user-namespace"
brew "redis"
brew "rename"
brew "rsync"
brew "shared-mime-info"
brew "stow"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "tmux"
brew "transmission-cli"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "zlib"
brew "yt-dlp/taps/yt-dlp"
cask "anki"
cask "audacity"
cask "blackhole-16ch"
cask "blackhole-2ch"
cask "diffmerge"
cask "dropbox"
cask "electerm"
cask "firefox"
cask "gimp"
cask "hex-fiend"
cask "mysqlworkbench"
cask "openoffice"
cask "osxfuse"
cask "rar"
cask "sequel-ace"
cask "signal"
cask "skype"
cask "slack"
cask "vagrant"
cask "veracrypt"
cask "viber"
cask "virtualbox"
cask "vlc"
cask "wkhtmltopdf"
