tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
cask "xquartz"
brew "autoconf"
brew "autojump"
brew "automake"
brew "bash"
brew "bash-completion"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "curl"
brew "docker"
brew "docker-machine"
brew "docker-compose"
brew "erlang"
brew "elixir"
brew "exercism"
brew "exiftool"
brew "ffmpeg"
brew "fpp"
brew "fswatch"
brew "fzf"
brew "git"
brew "gnu-typist"
brew "gnupg"
brew "heroku"
brew "icu4c"
brew "libtool"
brew "imagemagick"
brew "imagemagick@6"
brew "jq"
brew "mysql"
brew "nmap"
brew "openssl@1.1"
brew "p7zip"
brew "pandoc"
brew "pass"
brew "phantomjs"
brew "pkg-config"
brew "postgresql", restart_service: true
brew "pwgen"
brew "reattach-to-user-namespace"
brew "rename"
brew "stow"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "tmate"
brew "tmux"
brew "unrar"
brew "vim"
brew "wget"
brew "youtube-dl"
cask "android-file-transfer"
cask "android-studio"
cask "anki"
cask "arq"
cask "calibre"
cask "diffmerge"
cask "digikam"
cask "dropbox"
cask "etcher"
cask "firefox"
cask "flux"
cask "free-ruler"
cask "gimp"
cask "google-chrome"
cask "hugin"
cask "inkscape"
cask "karabiner-elements"
cask "licecap"
cask "music-manager"
cask "openoffice"
cask "opera"
cask "sequel-pro"
cask "signal"
cask "skype"
cask "slack"
cask "spectacle"
cask "telegram"
cask "transmission"
cask "vagrant"
cask "viber"
cask "virtualbox"
cask "vlc"
cask "zoomus"
